{
  "years": [
    {
      "year": 2016,
      "image": "pictures/om/historie/2016.jpg",
      "description": "Festivalens første år startede efter en beruset nat. Den 12. januar blev der oprettet en Facebook-begivenhed med meldingen: Der bliver afholdt Rudme Festival.<br><br>Indtil tre uger før festivalen hørte offentligheden intet – hverken om program eller tilladelser. Men tre uger før blev beslutningen taget: Vi gør det alligevel.<br><br>Resultatet? En kæmpe succes med omkring 150 deltagere.<br><br>Der var én scene i en hvid pavillon. Ingen barer. Ingen alkoholbevilling. Ingen frivillige.<br>Alle – også arrangørerne – betalte 100 kr. i entré, og opgaver blev løst på helt frivillig basis.<br><br>Drikkevarer måtte man selv hente hos købmanden via den legendariske Dotten Delivery.",
      "afterMovieUrl": "",
      "picturesUrl": "",
      "attendees": 150,
      "budgetResult": 4500,
      "revenue": 45000,
      "organizers": 5,
      "coordinators": 8,
      "volunteers": 25,
      "color": "#90EE90"
    },
    {
      "year": 2017,
      "image": "pictures/om/historie/2017.jpg",
      "description": "I 2017 tog Rudme Festival et stort skridt fremad.<br><br>Tilladelserne kom i hus, planlægningen begyndte i bedre tid, og vi fik både bankkonto, forening, vedtægter og bestyrelse.<br><br>Årets store visuelle var den ikoniske gamle scenevogn, sponsoreret af et lokalt landevejscirkus.<br>Samtidig dukkede en gammel blå vogn – ingen ved helt hvordan eller af hvem – op på den lokale boldplads. Den blev hurtigt forvandlet til festivalens backstageområde.<br><br>Billetprisen steg til 150 kr., og deltagerantallet voksede til ca. 350.<br><br>Festivalen fik sin første bar, og femkroners-shots blev et instant hit.<br>Vi fik doneret store spejle fra et lokalt teater, som både pyntede indgangen ved scenen – og fungerede som pisseoirer.<br><br>Traditioner begyndte at tage form:<br>Bass Madness’ genkomst, ølboldturnering og kægleturnering.<br><br>Nu var det ikke længere kun venners venner – men også helt nye ansigter.",
      "afterMovieUrl": "",
      "picturesUrl": "",
      "attendees": 400,
      "budgetResult": 4700,
      "revenue": 89000,
      "organizers": 6,
      "coordinators": 12,
      "volunteers": 35,
      "color": "#87CEEB"
    },
    {
      "year": 2018,
      "image": "pictures/om/historie/2018.jpg",
      "description": "2018 blev året, hvor det hele virkelig klikkede.<br><br>Med 700 deltagere satte festivalen endnu en rekord.<br>Formlen var på plads – og vi vidste nu, at Rudme Festival kunne lykkes.<br><br>Fire nye arrangører kom til, og kunstnere begyndte selv at kontakte os.<br>For første gang havde vi rigtige frivillige, som fik billet som tak for deres indsats.<br><br>Vi introducerede også Rudme Lejr – et nyt koncept, hvor folk kunne komme dagene op til festivalen og hjælpe med opbygningen.<br>Det blev en kæmpe succes med masser af hygge, fællesskab og fest allerede før festivalstart.",
      "afterMovieUrl": "",
      "picturesUrl": "",
      "attendees": 750,
      "budgetResult": 5000,
      "revenue": 156000,
      "organizers": 7,
      "coordinators": 15,
      "volunteers": 48,
      "color": "#FFB6C1"
    },
    {
      "year": 2019,
      "image": "pictures/om/historie/2019.jpg",
      "description": "I 2019 rundede Rudme Festival 1.000 deltagere.<br><br>Året bød på uforglemmelige øjeblikke:<br>Fraadses midnats home run, Bass Madness Killer Set, nøgenløbet, kæmpe folkedans og regndans til Loke Deph.<br><br>Med et solidt musikprogram og en stadig voksende frivilliggruppe cementerede festivalen sin plads som noget helt særligt.",
      "afterMovieUrl": "",
      "picturesUrl": "",
      "attendees": 1000,
      "budgetResult": 8000,
      "revenue": 248000,
      "organizers": 8,
      "coordinators": 18,
      "volunteers": 65,
      "color": "#DDA0DD"
    },
    {
      "year": 2022,
      "image": "pictures/om/historie/2022.jpg",
      "description": "Efter to års pause vendte Rudme Festival stærkt tilbage i 2022.<br>De unge hungrede efter fest – og det kunne mærkes.<br><br>Det blev et brag af en festival med uforglemmelige højdepunkter:<br>Pom Pokos unikke og intense koncert, SØNs lyriske følelsesbrag og Ravi Kumars legendariske midnatskoncert i silende regn, hvor en Wall of Death opstod midt i mørket. Afskum leverede en massiv, mørk energiudladning, og Bass Madness bød på en helt særlig specialkoncert: Blæst Madness – med tyve blæsere på scenen.<br><br>2022 var også året, hvor festivalen udvidede til en ny mark, og hvor Skurvognsforeningen blev en del af Rudme Festival med deres helt egen plads.<br>Et nyt område, et nyt fællesskab – og en kæmpe succes.",
      "afterMovieUrl": "",
      "picturesUrl": "",
      "attendees": 1200,
      "budgetResult": -8200,
      "revenue": 385000,
      "organizers": 9,
      "coordinators": 22,
      "volunteers": 85,
      "color": "#F0E68C"
    },
    {
      "year": 2023,
      "image": "pictures/om/historie/2023.jpg",
      "description": "2023 blev endnu et stærkt år – med høj sol, varme dage og virkelig gode koncerter.<br><br>Syl leverede en vild koncert i et crowsurfende mushdræbende kedel af et festtletspublikum. <br>Debbie Sings bragte natten i lyserød hyperpop-stemning. Festivalen kulminerede, da JJ Paulo lukkede hele ballet med en stor fællesdanseseance i silende regn. Et øjeblik, hvor publikum, musik og vejr smeltede sammen.<br><br>Skurvognsforeningen var med for andet år i træk, og deres plads blev udvidet – større og vildere.<br>Deres toastvogn blev fuldstændig overrendt. Folk skulle åbenbart virkelig bede om toast.",
      "afterMovieUrl": "",
      "picturesUrl": "",
      "attendees": 1400,
      "budgetResult": 25400,
      "revenue": 520000,
      "organizers": 10,
      "coordinators": 28,
      "volunteers": 110,
      "color": "#98D8C8"
    },
    {
      "year": 2024,
      "image": "pictures/om/historie/2024.jpeg",
      "description": "2024 var året, hvor events for alvor tog over.<br><br>Der var flere events end nogensinde – og de var utrolig gode.<br>Kroki i kirken, bingoturneringer, musikquiz, dans, selvforsvar, optog og meget mere.<br>Der var ganske enkelt aldrig et kedeligt øjeblik på Rudme.<br><br>Året bød også på et helt ny bod, eventboden, hvor spil og aktiviteter kunne lånes. Det blev hurtigt et naturligt samlingspunkt – og en stor succes.<br><br>Vi fik desuden et dedikeret IT-hold: EDBeasts, som skabte interaktive LED-installationer rundt omkring på pladsen.<br>Frivillige kunne være med til at kode, lodde og bygge de hjemmelavede værker, og teknologien blev en levende del af festivalens udtryk.<br><br>Koncerterne holdt naturligvis niveau:<br><br>Skammens Støtter skabte kaos midt i solen med deres no-bullshit-attitude, der fik publikum til at smide tøjet.<br>Dermersal rejste en massiv lydmur, mens Ivan Sito bragte reggaeton op i nattehimlen.<br>Og Nausia leverede en euforisk, saksofonisk transe-tilstand, der fortryllede hele festivalen.",
      "afterMovieUrl": "",
      "picturesUrl": "",
      "attendees": 1700,
      "budgetResult": 31200,
      "revenue": 612000,
      "organizers": 11,
      "coordinators": 32,
      "volunteers": 135,
      "color": "#F7DC6F"
    },
    {
      "year": 2025,
      "image": "pictures/om/historie/2025.jpeg",
      "description": "2025 var året, hvor alt gik op i en højere enhed.<br>Der var styr på det hele. Arrangørerne var glade. Publikum var glade. Solen stod højt – og festivalen kørte som smurt.<br><br>Festivalen opnåede rekordomsætning og tog et stort skridt fremad rent fysisk. Med en generøs bevilling fra Spar Nord Fonden kunne Rudme Festival købe sin egen mobilscene og sige farvel til den gamle, slidte scenemorgen.<br>Samtidig blev festivalens infrastruktur styrket med en ny stor containervogn til opbevaring.",
      "afterMovieUrl": "",
      "picturesUrl": "",
      "attendees": 1800,
      "budgetResult": 18700,
      "revenue": 695000,
      "organizers": 12,
      "coordinators": 38,
      "volunteers": 160,
      "color": "#AED6F1"
    }
  ]
}